[
  "Always forgive your enemies; nothing annoys them so much.",
  "In order to write about life first you must live it.",
  "You miss 100 percent of the shots you never take.",
  "Life isn’t about finding yourself. Life is about creating yourself.",
  "Life is trying things to see if they work.",
  "Never let the fear of striking out keep you from playing the game.",
  "A friend is someone who gives you total freedom to be yourself.",
  "If you want to live a happy life, tie it to a goal, not to people or things.",
  "If you want to be happy, be.",
  "It is our choices, that show what we truly are, far more than our abilities.",
  "Only put off until tomorrow what you are willing to die having left undone.",
  "Strive not to be a success, but rather to be of value.",
  "Eighty percent of success is showing up.",
  "Everything has beauty, but not everyone can see.",
  "You must be the change you wish to see in the world.",
  "To the man who only has a hammer, everything he encounters begins to look like a nail.",
  "We are what we repeatedly do; excellence, then, is not an act but a habit.",
  "A wise man gets more use from his enemies than a fool from his friends.",
  "I’d rather live with a good question than a bad answer.",
  "May the Force be with you.",
  "Bond. James Bond.",
  "Houston, we have a problem.",
  "Elementary, my dear Watson.",
  "Keep your friends close, but your enemies closer.",
  "Roads? Where we're going we don't need roads.",
  "The first rule of Fight Club is you do not talk about Fight Club.",
  "I'm going to make him an offer he can't refuse.",
  "Things work out best for those who make the best of how things work out.",
  "All our dreams can come true if we have the courage to pursue them.",
  "Don't cry because it's over, smile because it happened.",
  "You only live once, but if you do it right, once is enough.",
  "Do one thing every day that scares you.",
  "Keep your face to the sunshine and you can never see the shadow.",
  "Everything you can imagine is real.",
  "If you can't explain it simply, you don't understand it well enough.",
  "It does not matter how slowly you go, so long as you do not stop.",
  "Never interrupt your enemy when he is making a mistake.",
  "I have never killed anyone, but I have read some obituary notices with great satisfaction.",
  "I have nothing to declare except my genius.",
  "Knowledge speaks, but wisdom listens.",
  "There is no sincerer love than the love of food.",
  "Dream it. Wish it. Do it.",
  "In America, anybody can be president. That's one of the risks you take.",
  "You can't buy happiness. But you can buy chocolate. And that's kinda the same thing.",
  "The past is where you learned the lesson. The future is where you apply the lesson.",
  "The best way to predict the future is to invent it.",
  "Never argue with idiots. They drag you down to their level, then beat you with experience.",
  "The fact that I woke up this morning means that the assassins have failed again.",
  "Go away, bad mood. I didn't invite you into my world today.",
  "A good day starts with a positive attitude and a great cup of coffee.",
  "If you want something you’ve never had, you have to do something you’ve never done.",
  "Life is 10% of what happens to you and 90% of how you respond to it.",
  "If you think nobody cares if you’re alive, try missing a couple of bills.",
  "Always borrow money from a pessimist. He won’t expect it back.",
  "Choose a job you love, and you will never have to work a day in your life.",
  "I could be a morning person if morning happened after 11.",
  "Waking up everyday seems a little excessive.",
  "Sometimes it takes me a full 8 hours to get nothing done.",
  "Running is the best way to remind yourself how much you love sitting.",
  "My life has a great cast, but I can’t figure out the plot.",
  "The worst distance between two people is misunderstanding.",
  "Tomorrow is another day to do something!",
  "It’s okay to not be okay as long as you are not giving up.",
  "Every day may not be good but there is something good in every day.",
  "Why do they put pizza in a square box?",
  "There are three types of people in this world: those who can count, and those who can’t.",
  "Don’t wait for opportunity. Create it.",
  "Kind people are the best kind of people.",
  "A warm smile is the universal language of kindness.",
  "It’s nice to be important, but it’s more important to be nice.",
  "Never give up on the things that make you smile.",
  "Does running away from problems count as a workout?",
  "The harder you fall, the higher you bounce.",
  "Life is not a fairy tale. If you lose your shoe at midnight, you're drunk.",
  "My room isn't dirty, I just have everything on display.",
  "Happiness seems made to be shared",
  "All you need is love.",
  "If two wrongs don't make a right, try three.",
  "I am not lazy, I am on energy saving mode.",
  "A balanced diet means a cupcake in each hand.",
  "Doing nothing is hard, you never know when you're done.",
  "It’s okay if you don’t like me. Not everyone has good taste.",
  "We all live in a yellow submarine.",
  "Don’t worry about what people think. They don’t do it very often.",
  "Life’s good, you should get one.",
  "Why do they call it rush hour when nothing moves?      ",
  "If everyone demanded peace instead of another television set, then there'd be peace.",
  "We don't make mistakes, just happy little accidents.",
  "Money talks... but all mine ever says is goodbye!",
  "There's nothing wrong with having a tree as a friend.",
  "Life is one big party, enjoy every minute of it.",
  "Nothing makes you more tolerant of a neighbor’s noisy party than being there.",
  "Live to work. Work to party. Party to live.",
  "A little party never killed nobody.",
  "No man has a good enough memory to be a successful liar.",
  "Nothing saves money like being antisocial!",
  "Trust yourself. You know more than you think you do.",
  "If you can dream it, you can do it.",
  "It always seems impossible until its done.",
  "Don’t stress. Do your best. Forget the rest."
]
